<?xml version="1.0"?>
<rss version="2.0"><channel><title>SimpleFeedMaker Feed</title><link>https://collabo-cafe.com/events/category/gengaten-tenjikai/</link><description>Custom feed generated by SimpleFeedMaker</description><lastBuildDate>Tue, 16 Sep 2025 19:14:53 +0000</lastBuildDate><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093; &#x306E;&#x3073;&#x592A;&#x306E;&#x6D77;&#x5E95;&#x9B3C;&#x5CA9;&#x57CE;&#x5C55; in &#x85E4;&#x5B50;F&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30A2;&#x30E0; 11&#x6708;1&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;11&#x6708;1&#x65E5;&#x301C;6&#x6708;21&#x65E5; 2025/09/15 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x85E4;&#x5B50;&#x30FB;F&#x30FB;&#x4E0D;&#x4E8C;&#x96C4;&#x5148;&#x751F;&#x539F;&#x4F5C;&#x3001;2026&#x5E74;&#x306B;&#x30EA;&#x30E1;&#x30A4;&#x30AF;&#x7248;&#x306E;&#x516C;&#x958B;&#x304C;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6620;&#x753B;&#x300C;&#x5927;&#x9577;&#x7DE8;&#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093; &#x306E;&#x3073;&#x592A;&#x306E;&#x6D77;&#x5E95;&#x9B3C;&#x5CA9;&#x57CE;&#x300D;&#x306E;&#x307E;&#x3093;&#x304C;&#x539F;&#x753B;&#x3092;&#x5C55;&#x793A;&#x3059;&#x308B;&#x300C;&#x5927;&#x9577;&#x7DE8;&#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093; &#x306E;&#x3073;&#x592A;&#x306E;&#x6D77;&#x5E95;&#x9B3C;&#x5CA9;&#x57CE;&#x3068;&#x5192;&#x967A;&#x306E;&#x3072;&#x307F;&#x3064;&#x5C55;&#x300D;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/doraemon-movie-kiganjyo-exhibition-2025-2026-pre-info/</link><description/><guid>https://collabo-cafe.com/events/collabo/doraemon-movie-kiganjyo-exhibition-2025-2026-pre-info/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x9ED2;&#x5B50;&#x306E;&#x30D0;&#x30B9;&#x30B1; 15&#x5468;&#x5E74;&#x8A18;&#x5FF5;&#x5C55; in &#x540D;&#x53E4;&#x5C4B; 11&#x6708;15&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;11&#x6708;15&#x65E5;&#x301C;12&#x6708;7&#x65E5; 2025/09/14 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Sue) &#x85E4;&#x5DFB;&#x5FE0;&#x4FCA;&#x5148;&#x751F;&#x306B;&#x3088;&#x308B;&#x4EBA;&#x6C17;&#x6F2B;&#x753B;&#x3092;&#x539F;&#x4F5C;&#x3068;&#x3057;&#x305F;&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x9ED2;&#x5B50;&#x306E;&#x30D0;&#x30B9;&#x30B1;&#x300D;&#x306E;15&#x5468;&#x5E74;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x305F;&#x5C55;&#x793A;&#x4F1A;&#x300E;&#x9ED2;&#x5B50;&#x306E;&#x30D0;&#x30B9;&#x30B1; 15th ANNIVERSARY EXHIBITION&#x300F;&#x304C;&#x3001;2025&#x5E74;11&#x6708;15&#x65E5;&#x301C;12&#x6708;7&#x65E5;&#x307E;&#x3067;&#x306E;&#x671F;&#x9593;&#x9650;&#x5B9A;&#x3067;&#x3001;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/kuroko-no-basuke-15th-anniversary-exhibition-nagoya2025/</link><description/><guid>https://collabo-cafe.com/events/collabo/kuroko-no-basuke-15th-anniversary-exhibition-nagoya2025/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x300C;&#x5FCD;&#x305F;&#x307E;&#x300D;&#x539F;&#x4F5C;&#x300E;&#x843D;&#x7B2C;&#x5FCD;&#x8005;&#x4E71;&#x592A;&#x90CE;&#x300F;&#x5C55; in &#x77F3;&#x30CE;&#x68EE;&#x842C;&#x753B;&#x9928; 10&#x6708;11&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;10&#x6708;11&#x65E5;&#x301C;1&#x6708;25&#x65E5; 2025/09/13 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x5927;&#x4EBA;&#x6C17;&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x5FCD;&#x305F;&#x307E;&#x4E71;&#x592A;&#x90CE;&#x300D;&#x306E;&#x539F;&#x4F5C;&#x6F2B;&#x753B;&#x300E;&#x843D;&#x7B2C;&#x5FCD;&#x8005;&#x4E71;&#x592A;&#x90CE;&#x300F;&#x306E;&#x6771;&#x65E5;&#x672C;&#x521D;&#x3068;&#x306A;&#x308B;&#x539F;&#x753B;&#x5C55;&#x300C;&#x843D;&#x7B2C;&#x5FCD;&#x8005;&#x4E71;&#x592A;&#x90CE;&#x539F;&#x753B;&#x5C55;&#x300D;&#x304C;&#x3001;&#x5BAE;&#x57CE;&#x30FB;&#x77F3;&#x30CE;&#x68EE;&#x842C;&#x753B;&#x9928;&#x306B;&#x3066;2025&#x5E74;10&#x6708;11&#x65E5;&#x301C;2026&#x5E74;1&#x6708;25&#x65E5;&#x307E;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x3002;&#x540D;&#x5834;&#x9762;&#x306E;&#x539F;&#x753B;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/rakudai-ninja-rantaro-exhibition-isinomori-mangakan-2025/</link><description/><guid>https://collabo-cafe.com/events/collabo/rakudai-ninja-rantaro-exhibition-isinomori-mangakan-2025/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x30C0;&#x30F3;&#x30C0;&#x30C0;&#x30F3; Animation Works&#x5C55; in &#x6771;&#x4EAC; 2026&#x5E74;4&#x6708;&#x958B;&#x50AC;! 2026&#x5E74;4&#x6708;&#x301C; 2025/09/12 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Sue) &#x5C11;&#x5E74;&#x30B8;&#x30E3;&#x30F3;&#x30D7;+&#x306B;&#x3066;&#x9023;&#x8F09;&#x4E2D;&#x3001;&#x9F8D; &#x5E78;&#x4F38;&#x5148;&#x751F;&#x306B;&#x3088;&#x308B;&#x30AA;&#x30AB;&#x30EB;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x9752;&#x6625;&#x7269;&#x8A9E;&#x3092;&#x539F;&#x4F5C;&#x3068;&#x3059;&#x308B;TV&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x30C0;&#x30F3;&#x30C0;&#x30C0;&#x30F3;&#x300D;&#x306E;&#x521D;&#x3068;&#x306A;&#x308B;&#x5C55;&#x89A7;&#x4F1A;&#x300C;&#x30C0;&#x30F3;&#x30C0;&#x30C0;&#x30F3; Animation Works&#x5C55;&#x300D;&#x304C;&#x3001;2026&#x5E74;4&#x6708;&#x306E;&#x6771;&#x4EAC;&#x6D77;&#x4E0A;&#x3092;&#x76AE;&#x5207;&#x308A;&#x306B;&#x958B;&#x50AC;&#x6C7A;&#x5B9A;&#xFF01;&#x7D76;&#x8CDB;&#x653E;&#x9001;&#x4E2D;&#x3001;TV&#x2026;</title><link>https://collabo-cafe.com/events/collabo/dandadan-animation-works-tokyo2026/</link><description/><guid>https://collabo-cafe.com/events/collabo/dandadan-animation-works-tokyo2026/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x30B9;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x30BA; &#x539F;&#x4F5C;35&#x5468;&#x5E74;&#x8A18;&#x5FF5;&#x5C55; in &#x6771;&#x4EAC;&#x30BD;&#x30E9;&#x30DE;&#x30C1; 9&#x6708;13&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;9&#x6708;13&#x65E5;&#x301C;9&#x6708;28&#x65E5; 2025/09/12 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x795E;&#x5742;&#x4E00;&#x5148;&#x751F;&#x306B;&#x3088;&#x308B;&#x5927;&#x4EBA;&#x6C17;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B8;&#x30FC;&#x30CE;&#x30D9;&#x30EB;&#x300C;&#x30B9;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x30BA;&#x300D;&#x306E;35&#x5468;&#x5E74;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x521D;&#x306E;&#x5927;&#x898F;&#x6A21;&#x5C55;&#x89A7;&#x4F1A;&#x300C;&#x539F;&#x4F5C;35&#x5468;&#x5E74;&#x8A18;&#x5FF5; &#x30B9;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x30BA;&#x5C55;&#x301C;&#x3054;&#x3045;&#x305A;&#x304A;&#x3093;&#x301C;&#x300D;&#x304C;&#x3001;&#x6771;&#x4EAC;&#x30BD;&#x30E9;&#x30DE;&#x30C1;&#x306B;&#x3066;2025&#x5E74;9&#x6708;13&#x65E5;&#x301C;9&#x6708;28&#x65E5;&#x307E;&#x3067;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/slayers-35th-anniversary-exhibition-tokyo-soramachi-2025/</link><description/><guid>https://collabo-cafe.com/events/collabo/slayers-35th-anniversary-exhibition-tokyo-soramachi-2025/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x300C;&#x30EB;&#x30C3;&#x30AF;&#x30D0;&#x30C3;&#x30AF;&#x300D;&#x62BC;&#x5C71;&#x76E3;&#x7763;&#x81EA;&#x3089;&#x624B;&#x639B;&#x3051;&#x308B;&#x5C55;&#x793A;&#x4F1A; &#x2019;26&#x5E74;1&#x6708;16&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2026&#x5E74;1&#x6708;16&#x65E5;&#x301C;3&#x6708;29&#x65E5; 2025/09/11 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x85E4;&#x672C;&#x30BF;&#x30C4;&#x30AD;&#x5148;&#x751F;&#x539F;&#x4F5C;&#x3001;&#x62BC;&#x5C71;&#x6E05;&#x9AD8;&#x76E3;&#x7763;&#x304C;&#x624B;&#x639B;&#x3051;&#x7B2C;34&#x56DE;&#x65E5;&#x672C;&#x6620;&#x753B;&#x6279;&#x8A55;&#x5BB6;&#x5927;&#x8CDE; &#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4F5C;&#x54C1;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x305F;&#x6620;&#x753B;&#x300E;&#x30EB;&#x30C3;&#x30AF;&#x30D0;&#x30C3;&#x30AF;&#x300F;&#x306E;&#x5C55;&#x793A;&#x4F1A;&#x304C;&#x3001;2026&#x5E74;1&#x6708;16&#x65E5;&#x301C;3&#x6708;29&#x65E5;&#x307E;&#x3067;&#x6771;&#x4EAC;&#x30FB;&#x9EBB;&#x5E03;&#x53F0;&#x30D2;&#x30EB;&#x30BA;&#x30AE;&#x30E3;&#x30E9;&#x30EA;&#x30FC;&#x306B;&#x3066;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/lookback-exhibition-azabudai-hills-gallery-2026/</link><description/><guid>https://collabo-cafe.com/events/collabo/lookback-exhibition-azabudai-hills-gallery-2026/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x30A8;&#x30F4;&#x30A1;30&#x5468;&#x5E74; &#x6700;&#x5F8C;&#x306E;&#x30B7;&#x8005; &#x6E1A;&#x30AB;&#x30F2;&#x30EB;&#x5C55; in &#x6771;&#x4EAC;/&#x5927;&#x962A;/&#x4EAC;&#x90FD; 9&#x6708;12&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;9&#x6708;12&#x65E5;&#x301C;2&#x6708;16&#x65E5; 2025/09/09 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x5EB5;&#x91CE;&#x79C0;&#x660E;&#x76E3;&#x7763;&#x304C;&#x624B;&#x639B;&#x3051;&#x305F;&#x5927;&#x4EBA;&#x6C17;&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x30A8;&#x30F4;&#x30A1;&#x30F3;&#x30B2;&#x30EA;&#x30AA;&#x30F3;&#x300D;30&#x5468;&#x5E74;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3001;&#x6771;&#x4EAC;/&#x5927;&#x962A;/&#x4EAC;&#x90FD;&#x306B;&#x3066;&#x300C;&#x6700;&#x5F8C;&#x306E;&#x30B7;&#x8005; &#x6E1A;&#x30AB;&#x30F2;&#x30EB;&#x5C55;&#x300D;&#x304C;2025&#x5E74;9&#x6708;12&#x65E5;&#x3088;&#x308A;&#x9806;&#x6B21;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F5C;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x30DF;&#x30B9;&#x30C6;&#x30EA;&#x30A2;&#x30B9;&#x306A;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/evangelion-30thanniversary-nagisa-kaworu-exhibition-2025/</link><description/><guid>https://collabo-cafe.com/events/collabo/evangelion-30thanniversary-nagisa-kaworu-exhibition-2025/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x539F;&#x753B;&#x5C55;&#x300C;&#x30AE;&#x30F4;&#x30F3;&#x5C55; -given exhibition-&#x300D;&#x51F1;&#x65CB;&#x958B;&#x50AC; in &#x6C60;&#x888B; 10&#x6708;17&#x65E5;&#x30B9;&#x30BF;&#x30FC;&#x30C8;! &#x671F;&#x9593; : 2025&#x5E74;10&#x6708;17&#x65E5;&#x301C;11&#x6708;17&#x65E5; 2025/09/07 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x30AD;&#x30C5;&#x30CA;&#x30C4;&#x30AD;&#x5148;&#x751F;&#x539F;&#x4F5C;&#x306E;&#x4EBA;&#x6C17;&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x30AE;&#x30F4;&#x30F3;&#x300D;&#x539F;&#x753B;&#x5C55;&#x300E;&#x30AE;&#x30F4;&#x30F3;&#x5C55; -given exhibition-&#x300F;&#x304C;&#x3001;2025&#x5E74;10&#x6708;17&#x65E5;&#x301C;11&#x6708;17&#x65E5;&#x307E;&#x3067;&#x30A2;&#x30CB;&#x30E1;&#x30A4;&#x30C8;&#x6C60;&#x888B;&#x306B;&#x3066;&#x51F1;&#x65CB;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x3002;&#x65B0;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/given-exhibition-2025-extra-session-2025/</link><description/><guid>https://collabo-cafe.com/events/collabo/given-exhibition-2025-extra-session-2025/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x30A2;&#x30CB;&#x30E1;&#x300C;&#x5149;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x590F;&#x300D;&#x5C55; in &#x6C60;&#x888B;&#x30B5;&#x30F3;&#x30B7;&#x30E3;&#x30A4;&#x30F3;&#x30B7;&#x30C6;&#x30A3; 11&#x6708;14&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;11&#x6708;14&#x65E5;&#x301C;12&#x6708;7&#x65E5; 2025/09/01 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Nagi) &#x30E2;&#x30AF;&#x30E2;&#x30AF;&#x308C;&#x3093;&#x5148;&#x751F;&#x306E;&#x4EBA;&#x6C17;&#x6F2B;&#x753B;&#x3092;&#x539F;&#x4F5C;&#x3068;&#x3057;&#x305F;TV&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x5149;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x590F; (&#x3072;&#x304B;&#x306A;&#x3064;)&#x300D;&#x306E;&#x539F;&#x753B;&#x5C55;&#x300C;&#x5149;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x590F;&#x5C55;&#x300D;&#x304C;&#x3001;&#x6C60;&#x888B;&#x30FB;&#x30B5;&#x30F3;&#x30B7;&#x30E3;&#x30A4;&#x30F3;60&#x5C55;&#x671B;&#x53F0; &#x3066;&#x3093;&#x307C;&#x3046;&#x30D1;&#x30FC;&#x30AF; &#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x30B9;&#x30DA;&#x30FC;&#x30B9;&#x306B;&#x3066;2025&#x5E74;11&#x6708;14&#x65E5;&#x301C;1&#x2026;</title><link>https://collabo-cafe.com/events/collabo/hikanatsu-anime-exhibition-sunshinecity-ikebukuro-2025-pre-info/</link><description/><guid>https://collabo-cafe.com/events/collabo/hikanatsu-anime-exhibition-sunshinecity-ikebukuro-2025-pre-info/</guid></item><item><title>&#x539F;&#x753B;&#x5C55;&#x30FB;&#x5C55;&#x793A;&#x4F1A; &#x546A;&#x8853;&#x5EFB;&#x6226;&#x5C55; in &#x6C60;&#x888B;&#x30FB;&#x30B5;&#x30F3;&#x30B7;&#x30E3;&#x30A4;&#x30F3;&#x30B7;&#x30C6;&#x30A3; &#x30DB;&#x30FC;&#x30EB;A 12&#x6708;5&#x65E5;&#x3088;&#x308A;&#x958B;&#x50AC;! &#x671F;&#x9593; : 2025&#x5E74;12&#x6708;5&#x65E5;&#x301C;12&#x6708;29&#x65E5; 2025/09/01 &#x30B3;&#x30E9;&#x30DC;&#x30AB;&#x30D5;&#x30A7;&#x7DE8;&#x96C6;&#x90E8; (Sue) &#x82A5;&#x898B;&#x4E0B;&#x3005;&#x5148;&#x751F;&#x306B;&#x3088;&#x308B;&#x4EBA;&#x6C17;&#x6F2B;&#x753B;&#x3092;&#x539F;&#x4F5C;&#x3068;&#x3057;&#x305F;&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x546A;&#x8853;&#x5EFB;&#x6226;&#x300D;&#x306E;&#x5C55;&#x793A;&#x4F1A;&#x300E;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3; &#x546A;&#x8853;&#x5EFB;&#x6226;&#x5C55;&#x300C;&#x61D0;&#x7389;&#x30FB;&#x7389;&#x6298;&#x300D;&#x300C;&#x6E0B;&#x8C37;&#x4E8B;&#x5909;&#x300D;&#x300F;&#x304C;&#x3001;2025&#x5E74;12&#x6708;5&#x65E5;&#x301C;12&#x6708;29&#x65E5;&#x307E;&#x3067;&#x306E;&#x671F;&#x9593;&#x9650;&#x5B9A;&#x3067;&#x3001;&#x6C60;&#x888B;&#x30FB;&#x30B5;&#x30F3;&#x30B7;&#x30E3;&#x30A4;&#x30F3;&#x30B7;&#x30C6;&#x30A3; &#x30DB;&#x30FC;&#x2026;</title><link>https://collabo-cafe.com/events/collabo/jujutsukaisen-ikebukuro-sunshinecity2025/</link><description/><guid>https://collabo-cafe.com/events/collabo/jujutsukaisen-ikebukuro-sunshinecity2025/</guid></item></channel></rss>
