<?xml version="1.0"?>
<rss version="2.0"><channel><title>SimpleFeedMaker Feed</title><link>https://trt.global/urdu</link><description>Custom feed generated by SimpleFeedMaker</description><lastBuildDate>Mon, 15 Sep 2025 09:28:12 +0000</lastBuildDate><item><title>&#x6CC;&#x648;&#x631;&#x67E; &#x6A9;&#x648; &#x627;&#x645;&#x631;&#x6CC;&#x6A9;&#x6C1; &#x6A9;&#x6D2; &#x633;&#x627;&#x62A;&#x6BE; &#x642;&#x62F;&#x645; &#x633;&#x6D2; &#x642;&#x62F;&#x645; &#x645;&#x644;&#x627; &#x6A9;&#x631; &#x686;&#x644;&#x646;&#x627; &#x6C1;&#x648; &#x6AF;&#x627;: &#x679;&#x631;&#x645;&#x67E;&#x645;&#x6CC;&#x6BA;&#x60C; &#x631;&#x648;&#x633; &#x67E;&#x631;&#x60C; &#x645;&#x632;&#x6CC;&#x62F; &#x67E;&#x627;&#x628;&#x646;&#x62F;&#x6CC;&#x648;&#x6BA; &#x6A9;&#x6D2; &#x644;&#x6CC;&#x6D2; &#x62A;&#x6CC;&#x627;&#x631; &#x6C1;&#x648;&#x6BA; &#x644;&#x6CC;&#x6A9;&#x646; &#x6CC;&#x648;&#x631;&#x67E; &#x6A9;&#x648; &#x628;&#x6BE;&#x6CC; &#x627;&#x67E;&#x646;&#x6CC; &#x67E;&#x627;&#x628;&#x646;&#x62F;&#x6CC;&#x627;&#x6BA; &#x633;&#x62E;&#x62A; &#x6A9;&#x631;&#x646;&#x627; &#x6C1;&#x648;&#x6BA; &#x6AF;&#x6CC;: &#x679;&#x631;&#x645;&#x67E;</title><link>https://trt.global/urdu/article/4e10439bd69f</link><description/><guid>https://trt.global/urdu/article/4e10439bd69f</guid></item><item><title>&#x631;&#x648;&#x633; &#x67E;&#x648;&#x644;&#x6CC;&#x646;&#x688; &#x645;&#x6CC;&#x6BA; &#x688;&#x631;&#x627;&#x648;&#x646;&#x632; &#x6A9;&#x6D2; &#x630;&#x631;&#x6CC;&#x639;&#x6D2; &#x646;&#x6CC;&#x679;&#x648; &#x6A9;&#x6CC; &#x622;&#x632;&#x645;&#x627;&#x626;&#x634; &#x6A9;&#x631; &#x631;&#x6C1;&#x627; &#x6C1;&#x6D2;&#x60C; &#x648;&#x632;&#x6CC;&#x631; &#x62E;&#x627;&#x631;&#x62C;&#x6C1;&#x648;&#x632;&#x6CC;&#x631; &#x62E;&#x627;&#x631;&#x62C;&#x6C1; &#x631;&#x627;&#x688;&#x648;&#x633;&#x644;&#x627;&#x648; &#x633;&#x6A9;&#x648;&#x631;&#x633;&#x6A9;&#x6CC; &#x646;&#x6D2; &#x6CC;&#x6C1; &#x6A9;&#x6C1;&#x62A;&#x6D2; &#x6C1;&#x648;&#x626;&#x6D2; &#x6A9;&#x6C1; 7 &#x6AF;&#x6BE;&#x646;&#x679;&#x648;&#x6BA; &#x645;&#x6CC;&#x6BA; 19 &#x688;&#x631;&#x648;&#x646; &#x6A9;&#x6CC; &#x62A;&#x62C;&#x627;&#x648;&#x632;&#x627;&#x62A; &#x6A9;&#x648;&#x626;&#x6CC; &#x63A;&#x644;&#x637;&#x6CC; &#x646;&#x6C1;&#x6CC;&#x6BA; &#x6C1;&#x6D2; &#x679;&#x631;&#x645;&#x67E; &#x6A9;&#x6D2; &#x62F;&#x639;&#x648;&#x6D2; &#x6A9;&#x648; &#x645;&#x633;&#x62A;&#x631;&#x62F; &#x6A9;&#x631; &#x62F;&#x6CC;&#x627; &#x6A9;&#x6C1; &#x6CC;&#x6C1; &#x2026;</title><link>https://trt.global/urdu/article/f60d5fc02c48</link><description/><guid>https://trt.global/urdu/article/f60d5fc02c48</guid></item><item><title>&#x679;&#x631;&#x645;&#x67E;: &#x642;&#x637;&#x631; &#x6A9;&#x648;&#x60C; &#x633;&#x6CC;&#x627;&#x633;&#x6CC; &#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x633;&#x6D2;&#x60C; &#x645;&#x62D;&#x62A;&#x627;&#x637; &#x6C1;&#x648;&#x646;&#x627; &#x686;&#x627;&#x6C1;&#x6CC;&#x6D2;&#x642;&#x637;&#x631;&#x60C; &#x62F;&#x631;&#x67E;&#x6CC;&#x634; &#x62A;&#x645;&#x627;&#x645; &#x635;&#x648;&#x631;&#x62A;&#x62D;&#x627;&#x644; &#x6A9;&#x6D2; &#x628;&#x627;&#x644;&#x6A9;&#x644; &#x648;&#x633;&#x637; &#x645;&#x6CC;&#x6BA; &#x6C1;&#x6D2; &#x6CC;&#x6C1;&#x6CC; &#x648;&#x62C;&#x6C1; &#x6C1;&#x6D2; &#x6A9;&#x6C1; &#x627;&#x633; &#x6A9;&#x627; &#x633;&#x6CC;&#x627;&#x633;&#x6CC; &#x62D;&#x648;&#x627;&#x644;&#x6D2; &#x633;&#x6D2; &#x645;&#x62D;&#x62A;&#x627;&#x637; &#x631;&#x6C1;&#x646;&#x627; &#x636;&#x631;&#x648;&#x631;&#x6CC; &#x6C1;&#x6D2;: &#x688;&#x648;&#x646;&#x644;&#x688; &#x679;&#x631;&#x645;&#x67E;</title><link>https://trt.global/urdu/article/f2e1bd729de3</link><description/><guid>https://trt.global/urdu/article/f2e1bd729de3</guid></item><item><title>&#x645;&#x633;&#x644;&#x62D; &#x627;&#x641;&#x631;&#x627;&#x62F; &#x6A9;&#x6D2; &#x646;&#x627;&#x626;&#x62C;&#x631; &#x67E;&#x6CC;&#x679;&#x631;&#x648;&#x644; &#x639;&#x644;&#x627;&#x642;&#x6D2; &#x67E;&#x631; &#x62D;&#x645;&#x644;&#x6C1; &#x633;&#x648;&#x644;&#x6C1; &#x633;&#x6D2; &#x632;&#x627;&#x626;&#x62F; &#x641;&#x648;&#x62C;&#x6CC; &#x6C1;&#x644;&#x627;&#x6A9;&#x645;&#x63A;&#x631;&#x628;&#x6CC; &#x639;&#x644;&#x627;&#x642;&#x6D2; &#x645;&#x6CC;&#x6BA; &#x639;&#x633;&#x6A9;&#x631;&#x6CC; &#x6AF;&#x634;&#x62A; &#x6A9;&#x6D2; &#x62F;&#x648;&#x631;&#x627;&#x646; &#x645;&#x633;&#x644;&#x62D; &#x627;&#x641;&#x631;&#x627;&#x62F; &#x6A9;&#x6D2; &#x62D;&#x645;&#x644;&#x6D2; &#x645;&#x6CC;&#x6BA; 14 &#x641;&#x648;&#x62C;&#x6CC; &#x6C1;&#x644;&#x627;&#x6A9; &#x6C1;&#x648;&#x6AF;&#x626;&#x6D2;&#x60C; &#x62C;&#x633; &#x633;&#x6D2; &#x627;&#x633; &#x639;&#x644;&#x627;&#x642;&#x6D2; &#x645;&#x6CC;&#x6BA; &#x62D;&#x645;&#x644;&#x648;&#x6BA; &#x645;&#x6CC;&#x6BA; &#x627;&#x636;&#x627;&#x641;&#x6C1; &#x6C1;&#x648;&#x627; &#x6C1;&#x6D2;&#x6D4;</title><link>https://trt.global/urdu/article/211af605cbd1</link><description/><guid>https://trt.global/urdu/article/211af605cbd1</guid></item><item><title>&#x686;&#x6CC;&#x646; &#x6A9;&#x627; &#x641;&#x644;&#x67E;&#x627;&#x626;&#x646; &#x6A9;&#x648; &#x686;&#x6CC;&#x646; &#x6A9;&#x6D2; &#x62C;&#x646;&#x648;&#x628;&#x6CC; &#x633;&#x645;&#x646;&#x62F;&#x631; &#x645;&#x6CC;&#x6BA; &#x627;&#x645;&#x631;&#x6CC;&#x6A9;&#x6C1; &#x627;&#x648;&#x631; &#x62C;&#x627;&#x67E;&#x627;&#x646; &#x6A9;&#x6D2; &#x633;&#x627;&#x62A;&#x6BE; &#x641;&#x648;&#x62C;&#x6CC; &#x645;&#x634;&#x642;&#x648;&#x6BA; &#x67E;&#x631; &#x627;&#x646;&#x62A;&#x628;&#x627;&#x6C1;&#x686;&#x6CC;&#x646; &#x646;&#x6D2; &#x6CC;&#x6C1; &#x6A9;&#x6C1;&#x62A;&#x6D2; &#x6C1;&#x648;&#x626;&#x6D2; &#x6A9;&#x6C1; &#x648;&#x6C1; &#x62C;&#x646;&#x648;&#x628;&#x6CC; &#x686;&#x6CC;&#x646; &#x633;&#x645;&#x646;&#x62F;&#x631; &#x645;&#x6CC;&#x6BA; &#x633;&#x631;&#x632;&#x645;&#x6CC;&#x646;&#x6CC; &#x62D;&#x627;&#x6A9;&#x645;&#x6CC;&#x62A; &#x6A9;&#x6CC; &#x62D;&#x641;&#x627;&#x638;&#x62A; &#x6A9;&#x631;&#x6D2; &#x6AF;&#x627;&#x6D4; &#x641;&#x644;&#x67E;&#x627;&#x626;&#x646; &#x67E;&#x631; &#x627;&#x67E;&#x646;&#x6D2; &#x627;&#x62A;&#x62D;&#x627;&#x62F;&#x6CC;&#x648;&#x6BA; &#x6A9;&#x6D2; &#x633;&#x627;&#x62A;&#x6BE; &#x628;&#x62D;&#x631;&#x6CC;&#x2026;</title><link>https://trt.global/urdu/article/33cc5520f073</link><description/><guid>https://trt.global/urdu/article/33cc5520f073</guid></item><item><title>&#x627;&#x6CC;&#x631;&#x627;&#x646; &#x646;&#x6D2; E3 &#x6A9;&#x6D2; &#x62C;&#x648;&#x6C1;&#x631;&#x6CC; &#x645;&#x630;&#x627;&#x6A9;&#x631;&#x627;&#x62A; &#x6A9;&#x6D2; &#x645;&#x630;&#x627;&#x6A9;&#x631;&#x6A9;&#x646;&#x646;&#x62F;&#x6AF;&#x627;&#x646; &#x6A9;&#x648; '&#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644; &#x6A9;&#x631;&#x648; &#x627;&#x648;&#x631; &#x6A9;&#x6BE;&#x648; &#x62F;&#x648;' &#x6A9;&#x627; &#x627;&#x646;&#x62A;&#x628;&#x627;&#x6C1; &#x62F;&#x6CC;&#x627; &#x6C1;&#x6D2;&#x627;&#x6CC;&#x631;&#x627;&#x646;&#x6CC; &#x648;&#x632;&#x6CC;&#x631; &#x62E;&#x627;&#x631;&#x62C;&#x6C1; &#x639;&#x628;&#x627;&#x633; &#x639;&#x631;&#x627;&#x642;&#x686;&#x6CC; &#x646;&#x6D2; &#x628;&#x631;&#x637;&#x627;&#x646;&#x6CC;&#x6C1;&#x60C; &#x62C;&#x631;&#x645;&#x646;&#x6CC; &#x627;&#x648;&#x631; &#x641;&#x631;&#x627;&#x646;&#x633; &#x6A9;&#x6CC; &#x6A9;&#x648;&#x634;&#x634;&#x648;&#x6BA; &#x6A9;&#x648; &#x645;&#x633;&#x62A;&#x631;&#x62F; &#x6A9;&#x631; &#x62F;&#x6CC;&#x627; &#x627;&#x648;&#x631; &#x6A9;&#x6C1;&#x627; &#x6A9;&#x6C1; &#x627;&#x646; &#x645;&#x645;&#x627;&#x644;&#x6A9; &#x6A9;&#x648; &#x627;&#x6CC;&#x633;&#x2026;</title><link>https://trt.global/urdu/article/2e6c8fe93b12</link><description/><guid>https://trt.global/urdu/article/2e6c8fe93b12</guid></item><item><title>&#x63A;&#x632;&#x6C1; &#x6A9;&#x6D2; &#x688;&#x627;&#x6A9;&#x679;&#x631;&#x648;&#x6BA; &#x6A9;&#x627; &#x628;&#x686;&#x648;&#x6BA; &#x645;&#x6CC;&#x6BA; &#x633;&#x631; &#x627;&#x648;&#x631; &#x633;&#x6CC;&#x646;&#x6D2; &#x645;&#x6CC;&#x6BA; &#x6AF;&#x648;&#x644;&#x6CC; &#x6A9;&#x6D2; &#x632;&#x62E;&#x645;&#x648;&#x6BA; &#x6A9;&#x6D2; &#x62D;&#x648;&#x627;&#x644;&#x6D2; &#x633;&#x6D2; &#x627;&#x646;&#x6A9;&#x634;&#x627;&#x641;</title><link>https://trt.global/urdu/article/bf5355088951</link><description/><guid>https://trt.global/urdu/article/bf5355088951</guid></item><item><title>&#x632;&#x6CC;&#x644;&#x6CC;&#x646;&#x633;&#x6A9;&#x6CC; &#x6A9;&#x627; &#x627;&#x62A;&#x62D;&#x627;&#x62F;&#x6CC;&#x648;&#x6BA; &#x6A9;&#x648; &#x627;&#x646;&#x62A;&#x628;&#x627;&#x6C1;: &#x631;&#x648;&#x633; &#x67E;&#x631; &#x67E;&#x627;&#x628;&#x646;&#x62F;&#x6CC;&#x648;&#x6BA; &#x633;&#x6D2; &#x628;&#x686;&#x646;&#x6D2; &#x6A9;&#x6D2; &#x644;&#x6CC;&#x6D2; '&#x628;&#x6C1;&#x627;&#x646;&#x6D2; &#x646;&#x6C1; &#x62A;&#x644;&#x627;&#x634; &#x6A9;&#x631;&#x6CC;&#x6BA;'</title><link>https://trt.global/urdu/article/ec44639922c5</link><description/><guid>https://trt.global/urdu/article/ec44639922c5</guid></item><item><title>&#x637;&#x627;&#x644;&#x628;&#x627;&#x646; &#x627;&#x645;&#x631;&#x6CC;&#x6A9;&#x6C1; &#x6A9;&#x6D2; &#x62F;&#x631;&#x645;&#x6CC;&#x627;&#x646; &#x62A;&#x639;&#x644;&#x642;&#x627;&#x62A; &#x6A9;&#x648; &#x645;&#x639;&#x645;&#x648;&#x644; &#x67E;&#x631; &#x644;&#x627;&#x646;&#x6D2; &#x627;&#x648;&#x631; &#x642;&#x6CC;&#x62F;&#x6CC;&#x648;&#x6BA; &#x6A9;&#x6D2; &#x62A;&#x628;&#x627;&#x62F;&#x644;&#x6D2; &#x67E;&#x631; &#x628;&#x627;&#x62A; &#x686;&#x6CC;&#x62A;"&#x62F;&#x648;&#x646;&#x648;&#x6BA; &#x645;&#x645;&#x627;&#x644;&#x6A9; &#x6A9;&#x6D2; &#x62F;&#x631;&#x645;&#x6CC;&#x627;&#x646; &#x62F;&#x648; &#x637;&#x631;&#x641;&#x6C1; &#x62A;&#x639;&#x644;&#x642;&#x627;&#x62A; &#x6A9;&#x648; &#x641;&#x631;&#x648;&#x63A; &#x62F;&#x6CC;&#x646;&#x6D2;&#x60C; &#x634;&#x6C1;&#x631;&#x6CC;&#x648;&#x6BA; &#x633;&#x6D2; &#x645;&#x62A;&#x639;&#x644;&#x642; &#x645;&#x633;&#x627;&#x626;&#x644; &#x627;&#x648;&#x631; &#x627;&#x641;&#x63A;&#x627;&#x646;&#x633;&#x62A;&#x627;&#x646; &#x645;&#x6CC;&#x6BA; &#x633;&#x631;&#x645;&#x627;&#x6CC;&#x6C1; &#x6A9;&#x627;&#x631;&#x6CC; &#x6A9;&#x6D2; &#x645;&#x648;&#x627;&#x642;&#x639; &#x67E;&#x631; &#x62C;&#x627;&#x645;&#x639;&#x2026;</title><link>https://trt.global/urdu/article/535e89752125</link><description/><guid>https://trt.global/urdu/article/535e89752125</guid></item><item><title>&#x627;&#x645;&#x631;&#x6CC;&#x6A9;&#x6CC; &#x648;&#x632;&#x6CC;&#x631; &#x62E;&#x627;&#x631;&#x62C;&#x6C1;: &#x642;&#x637;&#x631; &#x67E;&#x631; &#x62D;&#x645;&#x644;&#x6D2; &#x633;&#x6D2; &#x627;&#x645;&#x631;&#x6CC;&#x6A9;&#x6C1;-&#x627;&#x633;&#x631;&#x627;&#x626;&#x6CC;&#x644; &#x62A;&#x639;&#x644;&#x642;&#x627;&#x62A; &#x645;&#x62A;&#x627;&#x62B;&#x631; &#x646;&#x6C1;&#x6CC;&#x6BA; &#x6C1;&#x648;&#x6BA; &#x6AF;&#x6D2;</title><link>https://trt.global/urdu/article/5aa486681990</link><description/><guid>https://trt.global/urdu/article/5aa486681990</guid></item><item><title>&#x6A9;&#x627;&#x644;&#x639;&#x62F;&#x645; &#x62A;&#x62D;&#x631;&#x6CC;&#x6A9; &#x637;&#x627;&#x644;&#x628;&#x627;&#x646; &#x67E;&#x627;&#x6A9;&#x633;&#x62A;&#x627;&#x646; &#x6A9;&#x6D2; &#x62E;&#x644;&#x627;&#x641; &#x67E;&#x627;&#x6A9; &#x641;&#x648;&#x62C; &#x6A9;&#x6CC; &#x627;&#x6CC;&#x6A9; &#x628;&#x691;&#x6CC; &#x6A9;&#x627;&#x631;&#x648;&#x627;&#x626;&#x6CC;</title><link>https://trt.global/urdu/article/02d10d49ca5a</link><description/><guid>https://trt.global/urdu/article/02d10d49ca5a</guid></item><item><title>&#x645;&#x6CC;&#x627;&#x646;&#x645;&#x627;&#x631; &#x6A9;&#x6CC; &#x641;&#x648;&#x62C; &#x6A9;&#x6D2; &#x631;&#x62E;&#x627;&#x626;&#x646; &#x645;&#x6CC;&#x6BA; &#x6C1;&#x648;&#x627;&#x626;&#x6CC; &#x62D;&#x645;&#x644;&#x6D2; &#x645;&#x6CC;&#x6BA; &#x62F;&#x631;&#x62C;&#x646;&#x648;&#x6BA; &#x637;&#x644;&#x628;&#x627; &#x6C1;&#x644;&#x627;&#x6A9; &#x627;&#x648;&#x631; &#x632;&#x62E;&#x645;&#x6CC;</title><link>https://trt.global/urdu/article/05f9ee8e9221</link><description/><guid>https://trt.global/urdu/article/05f9ee8e9221</guid></item><item><title>&#x62D;&#x645;&#x627;&#x633; &#x646;&#x6D2;&#x60C; &#x627;&#x633;&#x631;&#x627;&#x626;&#x6CC;&#x644; &#x6A9;&#x6D2; &#x642;&#x637;&#x631; &#x67E;&#x631; &#x62D;&#x645;&#x644;&#x6D2; &#x6A9;&#x648; &#x679;&#x631;&#x645;&#x67E; &#x6A9;&#x6D2; &#x62C;&#x646;&#x6AF; &#x628;&#x646;&#x62F;&#x6CC; &#x645;&#x646;&#x635;&#x648;&#x628;&#x6D2; &#x67E;&#x631; '&#x628;&#x631;&#x627;&#x6C1; &#x631;&#x627;&#x633;&#x62A; &#x62D;&#x645;&#x644;&#x6C1;' &#x642;&#x631;&#x627;&#x631; &#x62F;&#x6D2; &#x62F;&#x6CC;&#x627;</title><link>https://trt.global/urdu/article/96bb1679cbfa</link><description/><guid>https://trt.global/urdu/article/96bb1679cbfa</guid></item><item><title>&#x635;&#x62F;&#x631; &#x627;&#x6CC;&#x631;&#x62F;&#x648;&#x627;&#x646; &#x6A9;&#x648; &#x679;&#x648;&#x6AF; T10F &#x645;&#x627;&#x688;&#x644; &#x6A9;&#x6CC; &#x6AF;&#x627;&#x691;&#x6CC; &#x67E;&#x6CC;&#x634; &#x6A9;&#x631; &#x62F;&#x6CC; &#x6AF;&#x626;&#x6CC;&#x628;&#x631;&#x6CC;&#x641;&#x646;&#x6AF; &#x6A9;&#x6D2; &#x62F;&#x648;&#x631;&#x627;&#x646; &#x635;&#x62F;&#x631; &#x627;&#x6CC;&#x631;&#x62F;&#x648;&#x627;&#x646; &#x6A9;&#x648; &#x6AF;&#x627;&#x691;&#x6CC; &#x6A9;&#x6CC; &#x62E;&#x635;&#x648;&#x635;&#x6CC;&#x627;&#x62A; &#x627;&#x648;&#x631; &#x6A9;&#x627;&#x631;&#x6A9;&#x631;&#x62F;&#x6AF;&#x6CC; &#x6A9;&#x6D2; &#x628;&#x627;&#x631;&#x6D2; &#x645;&#x6CC;&#x6BA; &#x622;&#x6AF;&#x627;&#x6C1; &#x6A9;&#x6CC;&#x627; &#x6AF;&#x6CC;&#x627;&#x6D4;</title><link>https://trt.global/urdu/article/68d560699b6c</link><description/><guid>https://trt.global/urdu/article/68d560699b6c</guid></item><item><title>&#x63A;&#x632;&#x6C1; &#x6A9;&#x648; &#x62A;&#x633;&#x644;&#x6CC;&#x645; &#x6A9;&#x631;&#x646;&#x627; &#x627;&#x648;&#x631; &#x627;&#x633;&#x631;&#x627;&#x626;&#x6CC;&#x644; &#x6A9;&#x6CC; &#x62C;&#x631;&#x627;&#x626;&#x645; &#x6A9;&#x627; &#x627;&#x646;&#x6A9;&#x634;&#x627;&#x641; &#x627;&#x6CC;&#x6A9; &#x645;&#x646;&#x635;&#x641;&#x627;&#x646;&#x6C1; &#x62F;&#x646;&#x6CC;&#x627; &#x6A9;&#x627; &#x627;&#x634;&#x627;&#x631;&#x6C1; &#x6C1;&#x6D2;&#x60C; &#x62A;&#x631;&#x6A9;&#x6CC;&#x6C1;&#x62A;&#x631;&#x6A9;&#x6CC;&#x6C1; &#x627;&#x648;&#x631; &#x627;&#x679;&#x644;&#x6CC; &#x646;&#x6C1; &#x635;&#x631;&#x641; &#x628;&#x62D;&#x6CC;&#x631;&#x6C1; &#x631;&#x648;&#x645; &#x6A9;&#x6D2; &#x6C1;&#x645;&#x633;&#x627;&#x6CC;&#x6C1; &#x645;&#x645;&#x627;&#x644;&#x6A9; &#x6C1;&#x6CC;&#x6BA; &#x628;&#x644;&#x6A9;&#x6C1; &#x646;&#x6CC;&#x679;&#x648; &#x6A9;&#x6D2; &#x627;&#x62A;&#x62D;&#x627;&#x62F;&#x6CC; &#x627;&#x648;&#x631; &#x62C;&#x6CC; 20 &#x6A9;&#x6D2; &#x634;&#x631;&#x627;&#x6A9;&#x62A; &#x62F;&#x627;&#x631; &#x628;&#x6BE;&#x6CC; &#x6C1;&#x6CC;&#x6BA;&#x6D4;</title><link>https://trt.global/urdu/article/30ce60086198</link><description/><guid>https://trt.global/urdu/article/30ce60086198</guid></item><item><title>&#x686;&#x627;&#x631;&#x644;&#x6CC; &#x6A9;&#x631;&#x6A9; &#x6A9;&#x6D2; &#x642;&#x62A;&#x644; &#x6A9;&#x6D2; &#x645;&#x634;&#x62A;&#x628;&#x6C1; &#x645;&#x644;&#x632;&#x645; &#x6A9;&#x648; &#x62D;&#x631;&#x627;&#x633;&#x62A; &#x645;&#x6CC;&#x6BA; &#x644;&#x6D2; &#x644;&#x6CC;&#x627; &#x6AF;&#x6CC;&#x627; &#x6C1;&#x6D2;&#x60C; &#x679;&#x631;&#x645;&#x67E;&#x6A9;&#x631;&#x6A9; &#x6A9;&#x6D2; &#x642;&#x627;&#x62A;&#x644; &#x646;&#x6D2; &#x628;&#x62F;&#x6BE; &#x6A9;&#x6D2; &#x631;&#x648;&#x632; &#x6C1;&#x648;&#x646;&#x6D2; &#x648;&#x627;&#x644;&#x6D2; &#x641;&#x627;&#x626;&#x631;&#x646;&#x6AF; &#x6A9;&#x6D2; &#x648;&#x627;&#x642;&#x639;&#x6D2; &#x6A9;&#x6D2; &#x628;&#x639;&#x62F; 24 &#x6AF;&#x6BE;&#x646;&#x679;&#x648;&#x6BA; &#x633;&#x6D2; &#x632;&#x6CC;&#x627;&#x62F;&#x6C1; &#x639;&#x631;&#x635;&#x6D2; &#x62A;&#x6A9; &#x67E;&#x648;&#x644;&#x6CC;&#x633; &#x627;&#x648;&#x631; &#x648;&#x641;&#x627;&#x642;&#x6CC; &#x627;&#x6CC;&#x62C;&#x646;&#x679;&#x648;&#x6BA; &#x6A9;&#x648; &#x686;&#x6A9;&#x645;&#x6C1; &#x62F;&#x6CC;&#x627;&#x6D4;</title><link>https://trt.global/urdu/article/d4dfd161514e</link><description/><guid>https://trt.global/urdu/article/d4dfd161514e</guid></item><item><title>&#x627;&#x642;&#x648;&#x627;&#x645; &#x645;&#x62A;&#x62D;&#x62F;&#x6C1; &#x6A9;&#x6CC; &#x62C;&#x646;&#x631;&#x644; &#x627;&#x633;&#x645;&#x628;&#x644;&#x6CC; &#x646;&#x6D2; &#x641;&#x644;&#x633;&#x637;&#x6CC;&#x646;&#x6CC; &#x631;&#x6CC;&#x627;&#x633;&#x62A; &#x6A9;&#x6CC; &#x62D;&#x645;&#x627;&#x6CC;&#x62A; &#x645;&#x6CC;&#x6BA; &#x642;&#x631;&#x627;&#x631; &#x62F;&#x627;&#x62F; &#x6A9;&#x648; &#x645;&#x646;&#x638;&#x648;&#x631; &#x6A9;&#x631; &#x644;&#x6CC;&#x627;&#x627;&#x642;&#x648;&#x627;&#x645; &#x645;&#x62A;&#x62D;&#x62F;&#x6C1; &#x6A9;&#x6CC; &#x62C;&#x646;&#x631;&#x644; &#x627;&#x633;&#x645;&#x628;&#x644;&#x6CC; &#x646;&#x6D2; &#x641;&#x631;&#x627;&#x646;&#x633;-&#x633;&#x639;&#x648;&#x62F;&#x6CC; &#x628;&#x644; &#x6A9;&#x6CC; &#x645;&#x646;&#x638;&#x648;&#x631;&#x6CC; &#x62F;&#x6D2; &#x62F;&#x6CC; &#x6C1;&#x6D2;&#x60C; &#x62C;&#x633; &#x645;&#x6CC;&#x6BA; &#x641;&#x644;&#x633;&#x637;&#x6CC;&#x646;&#x6CC; &#x631;&#x6CC;&#x627;&#x633;&#x62A; &#x627;&#x648;&#x631; &#x62F;&#x648; &#x631;&#x6CC;&#x627;&#x633;&#x62A;&#x6CC; &#x62D;&#x644; &#x6A9;&#x6CC; &#x62D;&#x645;&#x627;&#x6CC;&#x62A; &#x6A9;&#x6CC; &#x6AF;&#x626;&#x6CC;&#x2026;</title><link>https://trt.global/urdu/article/c0255966e570</link><description/><guid>https://trt.global/urdu/article/c0255966e570</guid></item><item><title>&#x631;&#x648;&#x633; &#x6A9;&#x6D2; &#x62F;&#x648;&#x631; &#x62F;&#x631;&#x627;&#x632; &#x6A9;&#x6D2; &#x645;&#x634;&#x631;&#x642;&#x6CC; &#x639;&#x644;&#x627;&#x642;&#x6D2; &#x645;&#x6CC;&#x6BA; 7.4 &#x634;&#x62F;&#x62A; &#x6A9;&#x627; &#x632;&#x644;&#x632;&#x644;&#x6C1;</title><link>https://trt.global/urdu/article/50581ca7fe78</link><description/><guid>https://trt.global/urdu/article/50581ca7fe78</guid></item><item><title>&#x627;&#x6CC;&#x641; &#x628;&#x6CC; &#x622;&#x626;&#x6CC; &#x646;&#x6D2; &#x686;&#x627;&#x631;&#x644;&#x6CC; &#x6A9;&#x631;&#x6A9; &#x6A9;&#x6D2; &#x642;&#x627;&#x62A;&#x644; &#x6A9;&#x6CC; &#x646;&#x626;&#x6CC; &#x648;&#x6CC;&#x688;&#x6CC;&#x648; &#x62C;&#x627;&#x631;&#x6CC; &#x6A9;&#x631; &#x62F;&#x6CC;</title><link>https://trt.global/urdu/article/66487cbc6b3a</link><description/><guid>https://trt.global/urdu/article/66487cbc6b3a</guid></item><item><title>&#x686;&#x6CC;&#x646; &#x6A9;&#x627; &#x646;&#x6CC;&#x627; &#x637;&#x6CC;&#x627;&#x631;&#x6C1; &#x628;&#x631;&#x62F;&#x627;&#x631; &#x628;&#x62D;&#x631;&#x6CC; &#x62C;&#x6C1;&#x627;&#x632; "&#x641;&#x648;&#x62C;&#x6CC;&#x627;&#x646;" &#x622;&#x628;&#x646;&#x627;&#x626;&#x6D2; &#x62A;&#x627;&#x626;&#x6CC;&#x648;&#x627;&#x646; &#x645;&#x6CC;&#x6BA;</title><link>https://trt.global/urdu/article/3f054ffbc682</link><description/><guid>https://trt.global/urdu/article/3f054ffbc682</guid></item></channel></rss>
