<?xml version="1.0"?>
<rss version="2.0"><channel><title>SimpleFeedMaker Feed</title><link>https://aif.ru/news</link><description>Custom feed generated by SimpleFeedMaker</description><lastBuildDate>Sun, 21 Sep 2025 02:07:12 +0000</lastBuildDate><item><title>&#x412;&#x42D;&#x424;-2025</title><link>https://aif.ru/money/economy/trend-5161</link><description/><guid>https://aif.ru/money/economy/trend-5161</guid></item><item><title>&#x426;&#x435;&#x43D;&#x442;&#x440; &#xAB;&#x412;&#x43E;&#x438;&#x43D;&#xBB;</title><link>https://aif.ru/society/army/trend-5039</link><description/><guid>https://aif.ru/society/army/trend-5039</guid></item><item><title>&#x41E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;, &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438;!</title><link>https://aif.ru/society/safety/trend-5006</link><description/><guid>https://aif.ru/society/safety/trend-5006</guid></item><item><title>&#x414;&#x430;&#x43D;&#x434;&#x44B;&#x43A;&#x438;&#x43D;: &#x420;&#x424; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x434;&#x440;&#x43E;&#x43D;&#x43E;&#x43C; &#x41A;&#x438;&#x435;&#x432;&#x443; &#xAB;&#x41F;&#x43E;&#x441;&#x435;&#x439;&#x434;&#x43E;&#x43D;&#x43E;&#x43C;&#xBB;</title><link>https://aif.ru/society/dandykin-rf-otvetit-ugrozhayushchemu-podvodnym-dronom-kievu-poseydonom</link><description/><guid>https://aif.ru/society/dandykin-rf-otvetit-ugrozhayushchemu-podvodnym-dronom-kievu-poseydonom</guid></item><item><title>&#x420;&#x430;&#x441;&#x447;&#x451;&#x442; &#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x451;&#x442;&#x430; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x440;&#x44F;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x42F;&#x43D;&#x43A;&#x43E;&#x432;&#x438;&#x447;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x43B; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x438;&#x43A;&#x438; &#x412;&#x421;&#x423;</title><link>https://aif.ru/society/raschyot-minomyota-pod-rukovodstvom-ryadovogo-yankovicha-unichtozhil-oporniki-vsu</link><description/><guid>https://aif.ru/society/raschyot-minomyota-pod-rukovodstvom-ryadovogo-yankovicha-unichtozhil-oporniki-vsu</guid></item><item><title>&#x41F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#xAB;&#x418;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x414;&#x44B;&#x43A; &#x424;&#x443;&#x43A; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x434;&#x43E;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A;</title><link>https://aif.ru/culture/showbiz/pobeditel-intervideniya-dyk-fuk-zayavil-chto-hochet-douchit-russkiy-yazyk</link><description/><guid>https://aif.ru/culture/showbiz/pobeditel-intervideniya-dyk-fuk-zayavil-chto-hochet-douchit-russkiy-yazyk</guid></item><item><title>&#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x438;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x430; &#x421;&#x428;&#x410; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x443;&#x43C;&#x430; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x413;&#x410; &#x41E;&#x41E;&#x41D;</title><link>https://aif.ru/society/braziliya-isklyuchila-ssha-iz-foruma-v-ramkah-ga-oon</link><description/><guid>https://aif.ru/society/braziliya-isklyuchila-ssha-iz-foruma-v-ramkah-ga-oon</guid></item><item><title>Sohu: &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x438; &#x41F;&#x43E;&#x43B;&#x44C;&#x448;&#x438; &#x438; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x415;&#x421;</title><link>https://aif.ru/society/sohu-torgovye-sdelki-polshi-i-kitaya-vyzvali-vozmushchenie-u-es</link><description/><guid>https://aif.ru/society/sohu-torgovye-sdelki-polshi-i-kitaya-vyzvali-vozmushchenie-u-es</guid></item><item><title>&#x41F;&#x443;&#x448;&#x43A;&#x43E;&#x432; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x43B; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x421;&#x442;&#x443;&#x431;&#x431;&#x430; &#x43E; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x44F;&#x445; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;</title><link>https://aif.ru/society/pushkov-ocenil-vyskazyvanie-stubba-o-garantiyah-bezopasnosti-dlya-ukrainy</link><description/><guid>https://aif.ru/society/pushkov-ocenil-vyskazyvanie-stubba-o-garantiyah-bezopasnosti-dlya-ukrainy</guid></item><item><title>&#x41C;&#x438;&#x437;&#x443;&#x43B;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x430; &#xAB;&#x418;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;</title><link>https://aif.ru/society/mizulina-nazvala-intervidenie-edineniem-vsego-tradicionnogo-mira</link><description/><guid>https://aif.ru/society/mizulina-nazvala-intervidenie-edineniem-vsego-tradicionnogo-mira</guid></item><item><title>&#x412; &#x421;&#x443;&#x43C;&#x430;&#x445; &#x43D;&#x430; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435; &#x440;&#x430;&#x437;&#x434;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x44B;</title><link>https://aif.ru/incidents/v-sumah-na-ukraine-razdalis-vzryvy</link><description/><guid>https://aif.ru/incidents/v-sumah-na-ukraine-razdalis-vzryvy</guid></item><item><title>&#xAB;&#x420;&#x412;&#xBB; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;, &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x435;&#x446;&#x43D;&#x430;&#x437; &#x441;&#x436;&#x438;&#x433;&#x430;&#x435;&#x442; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443; &#x412;&#x421;&#x423; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x443; &#x427;&#x430;&#x441;&#x43E;&#x432;&#x430; &#x42F;&#x440;&#x430;</title><link>https://aif.ru/society/-rv-pokazala-kak-specnaz-szhigaet-tehniku-vsu-pri-nastuplenii-u-chasova-yara</link><description/><guid>https://aif.ru/society/-rv-pokazala-kak-specnaz-szhigaet-tehniku-vsu-pri-nastuplenii-u-chasova-yara</guid></item><item><title>NYT: &#x421;&#x428;&#x410; &#x440;&#x438;&#x441;&#x43A;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x41A;&#x438;&#x442;&#x430;&#x44E; &#x432; &#x43B;&#x443;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x43D;&#x43A;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x443; SpaceX</title><link>https://aif.ru/society/nyt-ssha-riskuyut-proigrat-kitayu-v-lunnoy-gonke-iz-za-problem-u-spacex</link><description/><guid>https://aif.ru/society/nyt-ssha-riskuyut-proigrat-kitayu-v-lunnoy-gonke-iz-za-problem-u-spacex</guid></item><item><title>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435;-2025. &#x41A;&#x442;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x430;&#x43B; &#x438; &#x433;&#x434;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x441;</title><link>https://aif.ru/culture/showbiz/intervidenie-2025-onlayn-translyaciya-vystupleniya-kommentarii</link><description/><guid>https://aif.ru/culture/showbiz/intervidenie-2025-onlayn-translyaciya-vystupleniya-kommentarii</guid></item><item><title>&#x421; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x412;&#x43D;&#x443;&#x43A;&#x43E;&#x432;&#x43E; &#x432;&#x437;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x438; &#x448;&#x442;&#x440;&#x430;&#x444; &#x437;&#x430; 364 &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x437;&#x430;&#x43B;&#x43E;&#x432;</title><link>https://aif.ru/society/s-sotrudnika-vnukovo-vzyskali-shtraf-za-364-poseshcheniya-biznes-zalov</link><description/><guid>https://aif.ru/society/s-sotrudnika-vnukovo-vzyskali-shtraf-za-364-poseshcheniya-biznes-zalov</guid></item><item><title>&#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x430;&#x446;&#x43A;&#x438;&#x439;: &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x420;&#x424; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x43E;&#x444;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x432; &#x412;&#x421;&#x423;</title><link>https://aif.ru/society/vodolackiy-na-storonu-rf-pereshli-tysyachi-oficerov-vsu</link><description/><guid>https://aif.ru/society/vodolackiy-na-storonu-rf-pereshli-tysyachi-oficerov-vsu</guid></item><item><title>&#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x411;&#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x438;&#x446;&#x44B;. &#x427;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; 21 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2025 &#x433;&#x43E;&#x434;&#x430;</title><link>https://aif.ru/health/rozhdestvo-bogorodicy-chto-mozhno-i-chto-nelzya-delat-21-sentyabrya-2025-goda</link><description/><guid>https://aif.ru/health/rozhdestvo-bogorodicy-chto-mozhno-i-chto-nelzya-delat-21-sentyabrya-2025-goda</guid></item><item><title>&#x421;&#x432;&#x43E;&#x434;&#x43A;&#x430; &#x421;&#x412;&#x41E;, 20 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F;. &#x420;&#x430;&#x437;&#x432;&#x435;&#x434;&#x447;&#x438;&#x43A; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x44B;&#x43B; &#x440;&#x43E;&#x43B;&#x44C; &#xAB;&#x441;&#x43E;&#x432;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#xBB; &#x412;&#x421;&#x423; &#x438;&#x437; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B;</title><link>https://aif.ru/politics/russia/svodka-svo-20-sentyabrya-razvedchik-raskryl-rol-sovetnikov-vsu-iz-evropy</link><description/><guid>https://aif.ru/politics/russia/svodka-svo-20-sentyabrya-razvedchik-raskryl-rol-sovetnikov-vsu-iz-evropy</guid></item></channel></rss>
