<?xml version="1.0"?>
<rss version="2.0"><channel><title>SimpleFeedMaker Feed</title><link>https://ngs.ru/text/</link><description>Custom feed generated by SimpleFeedMaker</description><lastBuildDate>Sun, 21 Sep 2025 01:57:55 +0000</lastBuildDate><item><title>&#xAB;&#x421;&#x44A;&#x435;&#x437;&#x434;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43D;&#x43E; &#x436;&#x438;&#x442;&#x44C; &#x431;&#x44B; &#x44F; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43B;&#xBB;. &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x435;&#x43D;&#x435;&#x440; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E; &#x441;&#x442;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; &#x432; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x435;</title><link>https://ngs.ru/text/entertainment/2025/09/15/76027035/</link><description/><guid>https://ngs.ru/text/entertainment/2025/09/15/76027035/</guid></item><item><title>&#x412; &#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x435; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#xAB;&#x41A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;&#xBB; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x440;&#x43E; &#x2014; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x43C; &#x435;&#x451; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x442;&#x435;</title><link>https://ngs.ru/text/transport/2025/09/14/76028710/</link><description/><guid>https://ngs.ru/text/transport/2025/09/14/76028710/</guid></item><item><title>&#x421;&#x413;&#x41A; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x433;&#x440;&#x430;&#x444;&#x438;&#x43A; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x432; &#x43A; &#x442;&#x435;&#x43F;&#x43B;&#x443; &#x432; &#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x435; &#x2014; &#x438;&#x449;&#x438;&#x442;&#x435; &#x441;&#x432;&#x43E;&#x44E; &#x443;&#x43B;&#x438;&#x446;&#x443;</title><link>https://ngs.ru/text/gorod/2025/09/16/76031658/</link><description/><guid>https://ngs.ru/text/gorod/2025/09/16/76031658/</guid></item><item><title>&#xAB;&#x422;&#x44B;&#x441;&#x44F;&#x447; 100 &#x434;&#x43E;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x437;&#x43B;&#x430;&#xBB;: &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x433;&#x440;&#x438;&#x431;&#x430;&#x445; &#x434;&#x430;&#x436;&#x435; &#x432; &#x441;&#x43A;&#x443;&#x434;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x437;&#x43E;&#x43D; &#x2014; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x447;&#x435;&#x442;</title><link>https://ngs.ru/text/autumn/2025/09/19/76033060/</link><description/><guid>https://ngs.ru/text/autumn/2025/09/19/76033060/</guid></item><item><title>&#x421;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442; &#x43F;&#x43E; &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;: &#x432;&#x44B; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x432;&#x441;&#x435;&#x437;&#x43D;&#x430;&#x439;&#x43A;&#x430; &#x41D;&#x43E;&#x432;&#x43E;&#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;?</title><link>https://ngs.ru/text/education/2025/09/15/76028909/</link><description/><guid>https://ngs.ru/text/education/2025/09/15/76028909/</guid></item><item><title>&#xAB;&#x412;&#x44B; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x432;&#x43E;&#x440;&#x443;&#x435;&#x442;&#x435;? &#x418;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x435; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430;?&#xBB;: &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x43A;&#x430; &#x448;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x412;&#x43E;&#x43B;&#x433;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x430;</title><link>https://v1.ru/text/entertainment/2025/09/20/76036056/</link><description/><guid>https://v1.ru/text/entertainment/2025/09/20/76036056/</guid></item><item><title>&#x41D;&#x43E;&#x432;&#x430;&#x44F; &#x431;&#x43B;&#x43E;&#x43D;&#x434;&#x438;&#x43D;&#x43A;&#x430; &#x432; &#x448;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x434;&#x435;: &#x42E;&#x43B;&#x44F; &#x413;&#x430;&#x432;&#x440;&#x438;&#x43B;&#x438;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x442;&#x43E;&#x43F;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x438;&#x43A;&#x442;&#x43E;&#x43A;&#x435;&#x440;&#x448;&#x435;&#x439; &#x438; &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43B;&#x430; &#xAB;&#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#xBB; &#x438;&#x437; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438;</title><link>https://60.ru/text/entertainment/2025/09/20/76013845/</link><description/><guid>https://60.ru/text/entertainment/2025/09/20/76013845/</guid></item><item><title>&#xAB;&#x41C;&#x435;&#x43D;&#x44F; &#x43C;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x448;&#x43C;&#x430;&#x440;&#x44B;&#xBB;: &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E; 4 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x43E; &#x434;&#x43D;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x44C;&#x431;&#x44B; &#x432; &#x41F;&#x413;&#x41D;&#x418;&#x423; &#x2014; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442; &#x43B;&#x438; &#x411;&#x435;&#x43A;&#x43C;&#x430;&#x43D;&#x441;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x438;&#x441;&#x43A;&#x430;&#x43C; &#x438; &#x43A;&#x430;&#x43A; &#x436;&#x438;&#x432;&#x443;&#x442; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x440;&#x442;&#x432;&#x44B;</title><link>https://59.ru/text/gorod/2025/09/20/76034708/</link><description/><guid>https://59.ru/text/gorod/2025/09/20/76034708/</guid></item><item><title>&#xAB;&#x421;&#x438;&#x434;&#x435;&#x43B; 4 &#x433;&#x43E;&#x434;&#x430;, &#x432;&#x441;&#x451; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#xBB;. &#x427;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x438;&#x448;&#x443;&#x442; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x43E; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x430;&#x445; &#x432; &#x41D;&#x438;&#x436;&#x435;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x2014; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B;</title><link>https://www.nn.ru/text/gorod/2025/09/20/76038287/</link><description/><guid>https://www.nn.ru/text/gorod/2025/09/20/76038287/</guid></item><item><title>&#xAB;&#x41D;&#x430;&#x434;&#x435;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x447;&#x443;&#x434;&#x43E;, &#x438; &#x43E;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E;&#xBB;: &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x41C;&#x443;&#x440;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43D;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x445; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D;</title><link>https://51.ru/text/health/2025/09/20/76036978/</link><description/><guid>https://51.ru/text/health/2025/09/20/76036978/</guid></item></channel></rss>
